/* Translate text: Hello, my name is Peter. */
"Hello, my name is Peter." = "Hello, my name is Peter.";

/* Translate text: Hello, Peter. Nice to meet you! */
"Hello, Peter. Nice to meet you!" = "Hello, Peter. Nice to meet you!";

/* Translate text: How are you? */
"How are you?" = "How are you?";

/* Translate text: OK */
"OK" = "OK";

/* Translate text: Peter is tired */
"Peter is tired" = "Peter is tired";

